Repository: zipf/perldoc-es
Catalog: memory/_reference/padre-es_work.tmx
Source language: en_us
Languages: es_es

source: Perl 5 Module
es_es: Módulo de Perl 5

source: Perl 5 Module Wizard
es_es: Asistente pare Módulo de Perl 5

source: Perl 5 Script
es_es: Script de Perl 5

source: Perl 5 Test
es_es: Test de Perl 5

source: Perl 6 Script
es_es: Script de Perl 6

source: Perl Auto Complete
es_es: Autocompletar código Perl

source: Perl Distribution...
es_es: Distribución de Perl...

source: Perl Help
es_es: Ayuda de Perl

source: Perl ctags file:
es_es: Archivo ctags de Perl:

source: Perl interpreter:
es_es: Intérprete de Perl:

source: Perl licensing terms
es_es: Términos de licencia de Perl

source: Pick parent directory
es_es: Elegir directorio principal

source: Plug-in List (CPAN)
es_es: Lista de complementos (CPAN)

source: Plug-in Tools
es_es: Herramientas para complementos

source: Plugin
es_es: Complemento

source: Preferences
es_es: Preferencias

source: Preferences Sync
es_es: Sincronizar preferencias

source: Preferred language for error diagnostics:
es_es: Idioma preferido para los diagnósticos:

source: Previous File
es_es: Archivo anterior

source: Project Browser - Was known as the Directory Tree.
es_es: Navegador de proyectos - Antes conocido como Árbol de Carpetas

source: Project name
es_es: Nombre del proyecto

source: Put focus on tab visited the longest time ago.
es_es: Establece el foco en la pestaña del primer documento visto.

source: Quick Menu Access...
es_es: Acceso rápido al menú...

source: RegExp for TODO-panel:
es_es: Expresión regular del panel de tareas pendientes:

source: Regular Expression
es_es: Expresión regular

source: Reload
es_es: Volver a cargar

source: Reload All
es_es: Volver a cargar todos

source: Reload All Plug-ins
es_es: Volver a cargar todos los complementos

source: Reload File
es_es: Volver a cargar archivo

source: Reload My Plug-in
es_es: Volver a cargar el complemento personalizado

source: Reload Some...
es_es: Volver a cargar algunos...

source: Reload all plug-ins from disk
es_es: Vuelve a cargar todos los complementos desde el disco

source: Remove comment out of selected lines in the document
es_es: Quita las marcas de comentario de las líneas seleccionadas del documento

source: Rename Variable
es_es: Cambiar nombre de variable

source: Replace...
es_es: Reemplazar...

source: Reset Font Size
es_es: Restaurar tamaño de fuente

source: Revised BSD License
es_es: Licencia BSD revisada

source: Right Click
es_es: Clic con el botón secundario

source: Run Build and Tests
es_es: Generar y ejecutar todos los tests

source: Run Command
es_es: Ejecutar comando

source: Run Document inside Padre
es_es: Ejecutar documento en Padre

source: Run Parameters
es_es: Parámetros de ejecución

source: Run Script
es_es: Ejecutar script

source: Run Script (Debug Info)
es_es: Ejecutar script (info. de depuración)

source: Run Selection inside Padre
es_es: Ejecutar selección en Padre

source: Run Tests
es_es: Ejecutar tests

source: Run This Test
es_es: Ejecutar este test

source: STC Reference
es_es: Referencia de STC

source: Save Intuition
es_es: Guardar con intuición

source: Save Session...
es_es: Guardar sesión...

source: Save settings
es_es: Guardar configuración

source: Script arguments:
es_es: Argumentos del script:

source: Search Backwards
es_es: Buscar hacia atrás

source: Search Directory:
es_es: Buscar en directorio:

source: Search Help
es_es: Buscar en la Ayuda

source: Search Term:
es_es: Buscar término:

source: Search in Types:
es_es: Buscar en tipos:

source: Select All
es_es: Seleccionar todo

source: Select a Wizard
es_es: Seleccione un asistente

source: Selects and opens a wizard
es_es: Selecciona y abre un asistente

source: Settings Demo
es_es: Demo de configuración

source: Setup a skeleton Perl module distribution
es_es: Configura una estructura de distribución de módulo Perl

source: Sh&ortcut:
es_es: Acces&o directo:

source: Show Call Tips
es_es: Mostrar información sobre sintaxis

source: Show Code Folding
es_es: Mostrar plegado de código

source: Show Command Line window
es_es: Ir a ventana de línea de comandos

source: Show Current Line
es_es: Mostrar línea actual

source: Show Functions
es_es: Mostrar funciones

source: Show Indentation Guide
es_es: Mostrar guía de sangría

source: Show Line Numbers
es_es: Mostrar números de línea

source: Show Newlines
es_es: Mostrar caracteres de nueva línea

source: Show Outline
es_es: Mostrar esquema

source: Show Output
es_es: Mostrar resultados

source: Show Project Browser/Tree
es_es: Mostrar Navegador de Proyecto/Árbol de directorios

source: Show Right Margin
es_es: Mostrar margen derecho

source: Show Status Bar
es_es: Mostrar barra de estado

source: Show Syntax Check
es_es: Mostrar comprobación de sintaxis

source: Show To-do List
es_es: Mostrar lista de tareas pendientes

source: Show Toolbar
es_es: Mostrar barra de herramientas

source: Show Whitespaces
es_es: Mostrar espacios en blanco

source: Show as Decimal
es_es: Mostrar como decimales

source: Show as Hexadecimal
es_es: Mostrar como hexadecimales

source: Show right margin at column:
es_es: Mostrar margen derecho en la columna:

source: Show the key bindings dialog to configure Padre shortcuts
es_es: Mostrar el cuadro de diálogo de asociaciones de teclas para configurar los accesos directos de Padre

source: Show the list of positions recently visited
es_es: Mostrar la lista de posiciones visitadas recientemente

source: Simulate Background Crash
es_es: Simular bloqueo en segundo plano

source: Simulate Background Exception
es_es: Simular excepción en segundo plano

source: Simulate Crash
es_es: Simular bloqueo

source: Snippet:
es_es: Fragmento de código:

source: Snippets
es_es: Fragmentos de código

source: Snippets...
es_es: Fragmentos de código...

source: Spaces to Tabs...
es_es: Convertir espacios en tabulaciones...

source: Special Value...
es_es: Valor especial...

source: Special Value:
es_es: Valor especial:

source: Start/Stop sub trace
es_es: Iniciar/detener seguimiento de subrutina

source: Statusbar:
es_es: Barra de estado:

source: Stop Execution
es_es: Detener ejecución

source: Style
es_es: Estilo

source: Switch highlighting colours
es_es: Cambiar el resaltado de colores

source: Switch to edit the file that was previously edited (can switch back and forth)
es_es: Cambia a la ventana de edición del archivo que se editó previamente (o de ésta a la actual)

source: System Info
es_es: Info. del sistema

source: Tab display size (in spaces):
es_es: Tamaño de tabulación (en espacios):

source: Tabs and Spaces
es_es: Tabulaciones y espacios

source: Tabs to Spaces...
es_es: Convertir tabulaciones en espacios...

source: The Padre Development Team
es_es: El equipo de programadores de Padre

source: The Padre Translation Team
es_es: El equipo de traductores de Padre

source: There are no differences
es_es: No existen diferencias

source: Timeout (in seconds):
es_es: Tiempo de espera (en segundos):

source: Unfold all
es_es: Desplegar todo

source: Unsaved
es_es: Sin guardar

source: Upper All
es_es: Convertir todo a mayúsculas

source: Upper/Lower Case
es_es: Mayúsculas/Minúsculas

source: Uptime
es_es: Tiempo de uso

source: Use Splash Screen
es_es: Mostrar pantalla de bienvenida

source: Use panel order for Ctrl-Tab (not usage history)
es_es: Usar orden de panel para Ctrl+Tab (en lugar del historial de uso)

source: Use rege&x
es_es: Usar expresión regular

source: Vertically Align Selected
es_es: Alinear seleccionadas verticalmente

source: View Document As...
es_es: Ver documento como...

source: Visit the PerlMonks
es_es: Visitar PerlMonks

source: Win32 Questions (English)
es_es: Preguntas sobre Win32 (en inglés)

source: Window title:
es_es: Título de ventana:

source: Wizard Selector
es_es: Selector de asistentes

source: Wizard Selector...
es_es: Selector de asistentes...

source: Word-Wrap
es_es: Ajuste de línea

source: alphabetical
es_es: alfabético

source: alphabetical_private_last
es_es: alfabético_privados_final

source: deep
es_es: profunda

source: i.e. include directory: -I<dir> enable tainting checks: -T enable many useful warnings: -w enable all warnings: -W disable all warnings: -X
es_es: es decir, incluir directorio: -I<dir> habilitar comprobaciones de seguridad: -T habilitar muchas advertencias útiles: -w habilitar todas las advertencias: -W deshabilitar todas las advertencias: -X

source: last
es_es: último

source: missing field
es_es: campo vacío

source: new
es_es: nuevo

source: nothing
es_es: nada

source: restrictive
es_es: restrictiva

source: same_level
es_es: mismo nivel

source: session
es_es: sesión

source: splash image is based on work by
es_es: la imagen de bienvenida se basa en el trabajo de

source: unrestricted
es_es: sin restricciones

source: unsupported
es_es: no se admite

source: wxPerl Live Support
es_es: Soporte en línea de wxPerl

source: wxWidgets %s Reference
es_es: Referencia de wxWidgets %s

source: Alarm Clock
es_es: Alarma

source: Set Alarm Time
es_es: Establecer hora de alarma:

source: Stop Alarm
es_es: Detener alarma

source: Clear Alarm
es_es: Cancelar alarma

source: Time (eg: 23:55):
es_es: Hora (p. ej.: 23:55):

source: Frequency:
es_es: Frecuencia:

source: Possible Value Format: \d:\d\d or \d\d:\d\d like 6:13 or 23:55
es_es: Formatos posibles: \d:\d\d o \d\d:\d\d (p.ej., 6:13 ó 23:55)

source: Wrong Alarm Time
es_es: Hora de alarma incorrecta

source: All Alarms are stopped
es_es: Todas las alarmas detenidas

source: All Alarms are cleared
es_es: Todas las alarmas canceladas

source: Project-Id-Version: _L 10N Report-Msgid-Bugs-To: POT-Creation-Date: 2011-02-18 22:38+0100 PO-Revision-Date: 2011-02-18 22:39+0100 Last-Translator: makibuki <> Language-Team: Spanish Language: es MIME-Version: 1.0 Content-Type: text/plain; charset=UTF-8 Content-Transfer-Encoding: 8bit Plural-Forms: nplurals=2; plural=(n != 1);
es_es: Project-Id-Version: _L 10N Report-Msgid-Bugs-To: POT-Creation-Date: 2011-02-18 22:38+0100 PO-Revision-Date: 2011-02-18 22:39+0100 Last-Translator: Enrique Nell <blas.gordon@gmail.com> Language-Team: Spanish Language: es MIME-Version: 1.0 Content-Type: text/plain; charset=UTF-8 Content-Transfer-Encoding: 8bit Plural-Forms: nplurals=2; plural=(n != 1);

source: Autodia UML Support
es_es: Soporte de UML de AutoDia

source: Class Diagram (Current File)
es_es: Diagrama de clases (archivo actual)

source: Class Diagram...
es_es: Diagrama de clases...

source: Integrating automated documentation into Padre IDE
es_es: Integración de documentación automatizada en el IDE Padre

source: %s Files
es_es: Archivos %s

source: Autoformat
es_es: Formato automático

source: Autoformat Ctrl+Shift+J
es_es: Formato automático Ctrl+Mayús+J

source: New Catalyst Application
es_es: Nueva aplicación Catalyst

source: Create new...
es_es: Crear nuevo...

source: Model
es_es: Modelo

source: Controller
es_es: Controlador

source: Start Web Server
es_es: Iniciar servidor web

source: Stop Web Server
es_es: Detener servidor web

source: Catalyst Online References
es_es: Referencias en línea de Catalyst

source: Beginner's Tutorial
es_es: Tutorial para principiantes

source: Overview
es_es: Descripción general

source: Introduction
es_es: Introducción

source: Catalyst Basics
es_es: Conceptos básicos sobre Catalyst

source: More Catalyst Basics
es_es: Más conceptos básicos sobre Catalyst

source: Basic CRUD
es_es: CRUD básico

source: Authorization
es_es: Autorización

source: Debugging
es_es: Depuración

source: Testing
es_es: Pruebas

source: Advanced CRUD
es_es: CRUD avanzado

source: Appendices
es_es: Apéndices

source: Catalyst Cookbook
es_es: Libro de recetas de Catalyst

source: Recommended Plugins
es_es: Complementos recomendados

source: Catalyst Community Live Support
es_es: Soporte en línea de la comunidad Catalyst

source: Examples
es_es: Ejemplos

source: Catalyst Wiki
es_es: Wiki de Catalyst

source: Catalyst Website
es_es: Sitio web de Catalyst

source: Update Application Scripts
es_es: Actualizar scripts de la aplicación

source: Open Template '%s'
es_es: Abrir plantilla '%s'

source: Template '%s' not found in '%s'
es_es: No se encontró la plantilla '%s' en '%s'

source: Create New Component
es_es: Crear componente nuevo

source: Model Name:
es_es: Nombre del modelo:

source: Additional Parameters:
es_es: Parámetros adicionales:

source: View Name:
es_es: Nombre de vista:

source: force
es_es: forzar

source: Controller Name:
es_es: Nombre de controlador:

source: [none]
es_es: [ninguno]

source: You must provide a name for your %s module
es_es: Debe especificar un nombre para el módulo %s

source: Module name required
es_es: Nombre de módulo requerido

source: Catalyst helper script not found at %s Please make sure the active document is from your Catalyst project.
es_es: No se encontró el script auxiliar de Catalyst en %s Compruebe que el documento activo forma parte del proyecto Catalyst.

source: Helper not found
es_es: No se encontró el script auxiliar

source: running:
es_es: ejecutando:

source: Catalyst helper script ended.
es_es: Finalizó la ejecución del script auxiliar de Catalyst.

source: %s apparently created.
es_es: Parece que se ha creado %s correctamente.

source: Do you want to open it now?
es_es: ¿Desea abrirlo ahora?

source: Done
es_es: Listo

source: Error creating %s.
es_es: Error al crear %s.

source: Please check the error output and try again
es_es: Compruebe la salida de error e inténtelo de nuevo

source: To use the Catalyst development tools including catalyst.pl and the generated script/myapp_create.pl you need Catalyst::Helper, which is part of the Catalyst-Devel distribution.
es_es: Para usar las herramientas de desarrollo de Catalyst, como catalyst.pl o el archivo script/myapp_create.pl generado, necesita Catalyst::Helper, que forma parte de la distribución Catalyst-Devel.

source: Please install this via a vendor package or by running one of -
es_es: Instálelo a través de un paquete de un proveedor o ejecute uno de los comandos siguientes:

source: Application Name:
es_es: Nombre de la aplicación:

source: short names
es_es: nombres cortos

source: Invalid Application name
es_es: El nombre de la aplicación no es válido

source: You need to select a base directory
es_es: Debe seleccionar un directorio base

source: Start Server
es_es: Iniciar servidor

source: auto-restart
es_es: reinicio automático

source: Catalyst Dev Server
es_es: Servidor de desarrollo de Catalyst

source: Stop Server
es_es: Detener servidor

source: Could not open current document.
es_es: No se pudo abrir el documento actual.

source: Please make sure you have at least one document open.
es_es: Compruebe que hay al menos un documento abierto.

source: Catalyst project dir not found
es_es: No se encontró el directorio del proyecto de Catalyst

source: CSS Minifier
es_es: Compactador de CSS

source: Validate CSS
es_es: Validar CSS

source: Docs
es_es: Documentación

source: CSS 2.1 specs
es_es: Especificaciones de CSS 2.1

source: CSS 2.1 property list
es_es: Lista de propiedades de CSS 2.1

source: No Code
es_es: Sin código

source: CSS is valid
es_es: CSS válido

source: CSS is not valid
es_es: CSS no válido

source: Errors:
es_es: Errores:

source: Failed to validate the code
es_es: No se pudo validar el código

source: Project-Id-Version: Padre-Plugin-DataWalker Report-Msgid-Bugs-To: POT-Creation-Date: 2011-02-18 23:39+0100 PO-Revision-Date: Last-Translator: Bruno Vecchi <vecchi.v@gmail> Language-Team: Bruno Vecchi <vecchi.b@gmail.com> Language: MIME-Version: 1.0 Content-Type: text/plain; charset=UTF-8 Content-Transfer-Encoding: 8bit
es_es: Project-Id-Version: Padre-Plugin-DataWalker Report-Msgid-Bugs-To: POT-Creation-Date: 2011-02-18 23:39+0100 PO-Revision-Date: Last-Translator: Enrique Nell <blas.gordon@gmail.com> Language-Team: Spanish Language: MIME-Version: 1.0 Content-Type: text/plain; charset=UTF-8 Content-Transfer-Encoding: 8bit

source: Browse YAML dump file
es_es: Navegar el archivo dump YAML

source: Browse current document object
es_es: Navegar el objeto documento actual

source: Browse Padre IDE object
es_es: Navegar el objeto Padre IDE

source: Browse Padre main symbol table
es_es: Navegar la tabla de símbolos Padre principal

source: Could not find the specified file '%s'
es_es: No se pudo encontrar el archivo '%s'

source: File not found
es_es: Archivo no encontrado

source: Could not read the YAML file.%s
es_es: No se pudo leer el archivo YAML.%s

source: Invalid YAML file
es_es: Archivo YAML inválido

source: Project-Id-Version: _L 10N Report-Msgid-Bugs-To: POT-Creation-Date: 2011-02-18 21:41+0100 PO-Revision-Date: 2011-02-18 21:43+0100 Last-Translator: makibuki <> Language-Team: Spanish Language: es MIME-Version: 1.0 Content-Type: text/plain; charset=UTF-8 Content-Transfer-Encoding: 8bit Plural-Forms: nplurals=2; plural=(n != 1);
es_es: Project-Id-Version: _L 10N Report-Msgid-Bugs-To: POT-Creation-Date: 2011-02-18 21:41+0100 PO-Revision-Date: 2011-02-18 21:43+0100 Last-Translator: Enrique Nell <blas.gordon@gmail.com> Language-Team: Spanish Language: es MIME-Version: 1.0 Content-Type: text/plain; charset=UTF-8 Content-Transfer-Encoding: 8bit Plural-Forms: nplurals=2; plural=(n != 1);

source: Encrypt <-> Decrypt
es_es: Cifrar <-> Descifrar

source: Encrypt
es_es: Cifrar

source: Decrypt
es_es: Descifrar

source: Private key is required
es_es: Se requiere una clave privada

source: Error while encrypting/decrypting:
es_es: Error al cifrar/descifrar:

source: Project-Id-Version: PACKAGE VERSION Report-Msgid-Bugs-To: POT-Creation-Date: 2010-12-14 01:59+0100 PO-Revision-Date: 2010-12-14 02:01+0100 Last-Translator: Enrique Nell <blas.gordon@gmail.com> Language-Team: Spanish Language: es MIME-Version: 1.0 Content-Type: text/plain; charset=ASCII Content-Transfer-Encoding: 8bit Plural-Forms: nplurals=2; plural=(n != 1);
es_es: Project-Id-Version: PACKAGE VERSION Report-Msgid-Bugs-To: POT-Creation-Date: 2010-12-14 01:59+0100 PO-Revision-Date: 2010-12-14 02:01+0100 Last-Translator: Enrique Nell <blas.gordon@gmail.com> Language-Team: Spanish Language: es MIME-Version: 1.0 Content-Type: text/plain; charset=UTF-8 Content-Transfer-Encoding: 8bit Plural-Forms: nplurals=2; plural=(n != 1);

source: Tidy HTML
es_es: Arreglar HTML

source: Validate HTML
es_es: Validar HTML

source: HTML 4.01 Specification
es_es: Especificación de HTML 4.01

source: Project-Id-Version: PACKAGE VERSION Report-Msgid-Bugs-To: POT-Creation-Date: 2010-12-14 02:16+0100 PO-Revision-Date: 2010-12-14 02:17+0100 Last-Translator: Enrique Nell <blas.gordon@gmail.com> Language-Team: Spanish Language: es MIME-Version: 1.0 Content-Type: text/plain; charset=ASCII Content-Transfer-Encoding: 8bit Plural-Forms: nplurals=2; plural=(n != 1);
es_es: Project-Id-Version: PACKAGE VERSION Report-Msgid-Bugs-To: POT-Creation-Date: 2010-12-14 02:16+0100 PO-Revision-Date: 2010-12-14 02:17+0100 Last-Translator: Enrique Nell <blas.gordon@gmail.com> Language-Team: Spanish Language: es MIME-Version: 1.0 Content-Type: text/plain; charset=UTF-8 Content-Transfer-Encoding: 8bit Plural-Forms: nplurals=2; plural=(n != 1);

source: Export Colorful HTML
es_es: Exportar HTML coloreado

source: Export HTML...
es_es: Exportar HTML...

source: Configure Color
es_es: Configurar color

source: Save as HTML...
es_es: Guardar como HTML...

source: %s is not supported
es_es: No se admite %s

source: Saved to %s.
es_es: Guardado en %s.

source: Not implemented, TODO
es_es: No implementado. PENDIENTE

source: JavaScript Syntax Check
es_es: Comprobación de sintaxis de código JavaScript

source: Syntax ok
es_es: Sintaxis correcta

source: Project-Id-Version: _L 10N Report-Msgid-Bugs-To: POT-Creation-Date: 2011-02-18 22:06+0100 PO-Revision-Date: 2011-02-18 22:07+0100 Last-Translator: makibuki <> Language-Team: Spanish Language: es MIME-Version: 1.0 Content-Type: text/plain; charset=UTF-8 Content-Transfer-Encoding: 8bit Plural-Forms: nplurals=2; plural=(n != 1);
es_es: Project-Id-Version: _L 10N Report-Msgid-Bugs-To: POT-Creation-Date: 2011-02-18 22:06+0100 PO-Revision-Date: 2011-02-18 22:07+0100 Last-Translator: Enrique Nell <blas.gordon@gmail.com> Language-Team: Spanish Language: es MIME-Version: 1.0 Content-Type: text/plain; charset=UTF-8 Content-Transfer-Encoding: 8bit Plural-Forms: nplurals=2; plural=(n != 1);

source: Using Syntax::Highlight::Engine::Kate based on the Kate editor
es_es: Activado el uso de Syntax::Highlight::Engine::Kate, basado en el editor Kate

source: Use Syntax::Highlight::Engine::Kate for syntax highlighting
es_es: Uso de Syntax::Highlight::Engine::Kate para el resaltado de sintaxis

source: Project-Id-Version: _L 10N Report-Msgid-Bugs-To: POT-Creation-Date: 2011-02-18 22:24+0100 PO-Revision-Date: 2011-02-18 22:24+0100 Last-Translator: makibuki <> Language-Team: Spanish Language: es MIME-Version: 1.0 Content-Type: text/plain; charset=UTF-8 Content-Transfer-Encoding: 8bit Plural-Forms: nplurals=2; plural=(n != 1);
es_es: Project-Id-Version: _L 10N Report-Msgid-Bugs-To: POT-Creation-Date: 2011-02-18 22:24+0100 PO-Revision-Date: 2011-02-18 22:24+0100 Last-Translator: Enrique Nell <blas.gordon@gmail.com> Language-Team: Spanish Language: es MIME-Version: 1.0 Content-Type: text/plain; charset=UTF-8 Content-Transfer-Encoding: 8bit Plural-Forms: nplurals=2; plural=(n != 1);

source: Create/Update PDF
es_es: Crear o actualizar PDF

source: View PDF
es_es: Ver PDF

source: Run BibTeX
es_es: Ejecutar BibTeX

source: Find Symbol/Special Character
es_es: Buscar símbolo o carácter especial

source: LaTeX Plug-in
es_es: Complemento LaTeX

source: LaTeX support for Padre For syntax highlighting of BibTeX files install the Kate plugin: Padre::Plugin::Kate Copyright 2010, 2011 %s This plug-in is free software; you can redistribute it and/or modify it under the same terms as Padre.
es_es: Soporte de LaTeX para Padre Si desea utilizar el resaltado de sintaxis para archivos BibTeX, instale el complemento Kate: Padre::Plugin::Kate. Copyright 2010, 2011 %s Este complemento es software libre; puede redistribuirlo o modificarlo en los mismos términos que Padre.

source: Creating PDF files is only supported for LaTeX documents.
es_es: La creación de archivos PDF sólo se ofrece para documentos LaTeX.

source: Running BibTeX is only supported for LaTeX documents.
es_es: La ejecución de BibTeX sólo se ofrece para documentos LaTeX.

source: Viewing PDF files is only supported for LaTeX documents.
es_es: La visualización de archivos PDF sólo se ofrece para documentos LaTeX.

source: Could not find file '%s'.
es_es: No se encontró el archivo '%s'.

source: New Mojolicious Application
es_es: Nueva aplicación Mojolicious

source: Mojolicious Online References
es_es: Referencias en línea de Mojolicious

source: Mojolicious Manual
es_es: Manual de Mojolicious

source: Mojolicious Website
es_es: Sitio web de Mojolicious

source: Mojolicious Community Live Support
es_es: Soporte en línea de la comunidad Mojolicious

source: Mojolicious application script not found at %s Please make sure the active document is from your Mojolicious project.
es_es: No se encontró el archivo de aplicación Mojolicious en %s Compruebe que el documento activo forma parte del proyecto Mojolicious.

source: Server not found
es_es: No se encontró el servidor

source: Web server appears to be running.
es_es: Parece que el servidor web se está ejecutando.

source: Launch web browser now?
es_es: ¿Desea iniciar el navegador ahora?

source: Start Web Browser?
es_es: ¿Desea iniciar el navegador web?

source: Web server stopped successfully.
es_es: Se detuvo correctamente el servidor web.
